Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.978741a28a39
source: 前週比 {{value1}}%
ar_sa: مقارنة بالأسبوع الماضي: {{value1}}%
ca: Comparació amb la setmana anterior: {{value1}}%
cs: Srovnání s předchozím týdnem: {{value1}}%
da: Sammenlignet med sidste uge: {{value1}}%
de_de: Vergleich mit der letzten Woche: {{value1}}%
el: Σε σύγκριση με την προηγούμενη, {{value1}}%
en_au: Compared to last week: {{value1}}%
es_es: Comparación con la semana pasada: {{value1}}%
fi: Vertailu viimeiseen: {{value1}}%
fr_ca: Comparaison avec la semaine précédente : {{value1}}%
gu: આ અઠવાડિયાની સરખામણીમાં {{value1}}%
he: השוואה ל-{{value1}}% בשבוע שעבר
hi: पिछले सप्ताह की तुलना में {{value1}}%
hr: Usporedba s prošlim danom: {{value1}}%
hu: Hétközi összehasonlítás: {{value1}}%
id: Perbandingan dengan minggu lalu: {{value1}}%
it: Confronto con la settimana scorsa: {{value1}}%
ko: 지난 주 대비 {{value1}}%
mr: मागील आठवड्याच्या तुलनेत {{value1}}%
ms: Perbezaan berbanding minggu lepas: {{value1}}%
nl_nl: Vergelijking met vorige week: {{value1}}%
no: Sammenlignet med forrige uke: {{value1}}%
pl: Porównanie do poprzedniego tygodnia: {{value1}}%
pt_br: Comparado com a semana passada: {{value1}}%
pt_pt: Comparado com a semana passada: {{value1}}%
ro: Comparativ cu săptămâna trecută: {{value1}}%
ru: Сравнение с предыдущей неделей: {{value1}}%
sk: Porovnanie s predchádzajoucím týždňom: {{value1}} %
sl: Primerjaj z zadnjo vrednostjo: {{value1}}%
sv: Jämfört med förra veckan: {{value1}}%
ta: கடந்த வாரத்துடன் ஒப்பிடுகையில் {{value1}}%
te: మునుపటి వారంతో పోలిస్తే {{value1}}%
th: เปรียบเทียบกับสัปดาห์ที่แล้ว {{value1}}%
tr: Geçen hafta {{value1}}%
uk: Порівняно з попереднім: {{value1}}%
vi: So sánh với tuần trước: {{value1}}%
zh_hans: 上周比 {{value1}}%
zh_hant: 上周比 {{value1}}%

# health_meals_body_ai.97bcb3ef255f
source: トレーニング
ar_sa: التدريب
ca: formació
cs: Trénink
da: Træning
de_de: Training
el: Άσκηση
en_au: Training
es_es: Entrenamiento
fi: Harjoittelu
fr_ca: Entraînement
gu: તાલીમ
he: אימון
hi: प्रशिक्षण
hr: Trening
hu: Edzés
id: Latihan
it: Allenamento
ko: 운동
mr: प्रशिक्षण
ms: Latihan
nl_nl: Training
no: Trening
pl: Trening
pt_br: Treinamento
pt_pt: Treinamento
ro: Antrenament
ru: Тренировка
sk: Trénovanie
sl: Trening
sv: Träning
ta: பயிற்சி
te: వ్యాయామం
th: การออกกำลังกาย
tr: Egzersiz
uk: Тренування
vi: Huấn luyện
zh_hans: 训练
zh_hant: 訓練

# health_meals_body_ai.985a2101ab82
source: 回数と栄養を別々に判定
ar_sa: تحديد التردد والتغذية بشكل منفصل
ca: Determina per separat la freqüència i la nutrició
cs: Rozlišujte mezi počtem a výživou
da: Vurder antal og ernæring separat
de_de: Trennung von Anzahl und Ernährung
el: Διαχωρισμένη αξιολόγηση του αριθμού και της διατροφής
en_au: Separate assessment of number and nutrition
es_es: Evalúa las repeticiones y la nutrición por separado
fi: Erotellaan toistojen määrä ja ravintoarvo
fr_ca: Déterminer séparément le nombre et les nutriments
gu: સંખ્યા અને પોષણને અલગથી નક્કી કરો
he: הערכת מספר וחומרים בנפרד
hi: बार और पोषण को अलग-अलग निर्धारित करें
hr: Različiti brojevi i nutritivni unos
hu: A sorok és az étrend külön-külön értékelése
id: Memisahkan penilaian berdasarkan jumlah dan nutrisi
it: Valutazione separata del numero e della nutrizione
ko: 횟수와 영양을 분리하여 평가
mr: पुनर्प्राप्ती आणि पोषण यांची स्वतंत्रपणे नोंद करा
ms: Menentukan jumlah dan nutrisi secara berasingan
nl_nl: Vergelijk het aantal met de voeding
no: Vurder både antall og ernæring separat
pl: Oddzielne określenie liczby i wartości żywieniowej
pt_br: Avalie separadamente o número e a nutrição
pt_pt: Avalie separadamente o número e a nutrição
ro: Distincția între număr și nutriție
ru: Оценивайте количество и питание отдельно
sk: Rozlište počet a výživu
sl: Ločeno ocenjevanje števila in prehrane
sv: Separera återhämtning och näring
ta: எண்ணிக்கையையும், ஊட்டச்சத்து அளவையும் தனித்தனியாக மதிப்பிடவும்
te: సంఖ్య మరియు పోషకాహారాన్ని విడిగా నిర్ణయించండి
th: แยกการประเมินตามจำนวนครั้งและสารอาหาร
tr: Tekrar sayısını ve beslenmeyi ayrı ayrı değerlendirin
uk: Визначення кількості та харчування окремо
vi: Phân biệt giữa số lần và dinh dưỡng
zh_hans: 分别判定次数和营养
zh_hant: 分別判定次數和營養

# health_meals_body_ai.98a1dbcbd2a8
source: 品質 -
ar_sa: الجودة -
ca: Qualitat -
cs: Kvalita -
da: Kvalitet -
de_de: Qualität -
el: Ποιότητα -
en_au: Quality -
es_es: Calidad -
fi: Laatu -
fr_ca: Qualité -
gu: ગુણવત્તા -
he: איכות -
hi: गुणवत्ता -
hr: Kvaliteta -
hu: Minőség -
id: Kualitas -
it: Qualità -
ko: 품질 -
mr: गुणवत्ता -
ms: Kualiti -
nl_nl: Kwaliteit -
no: Kvalitet -
pl: Jakość -
pt_br: Qualidade -
pt_pt: Qualidade -
ro: Calitate -
ru: Качество -
sk: Kvalita -
sl: Kakovost -
sv: Kvalitet -
ta: தரம் -
te: నాణ్యత -
th: คุณภาพ -
tr: Kalite -
uk: Якість -
vi: Chất lượng -
zh_hans: 质量 -
zh_hant: 质量 -

# health_meals_body_ai.9a20afa66267
source: 直近値は85 dBA未満です。継続時間とあわせて確認してください。
ar_sa: أحدث قيمة أقل من 85 ديسيبل. يرجى التحقق من المدة كذلك.
ca: El valor més recent és inferior a 85 dBA. Si us plau, comproveu també la durada.
cs: Hodnota je nižší než 85 dBA. Zkontrolujte také dobu trvání.
da: Den seneste værdi er under 85 dBA. Tjek også varigheden af støjniveauet.
de_de: Der Wert liegt unter 85 dBA. Bitte überprüfen Sie auch die Dauer.
el: Η τιμή είναι κάτω από 85 dBA. Ελέγξτε επίσης τη διάρκεια.
en_au: The last reading was below 85 dBA. Please also check the duration of exposure.
es_es: El valor es inferior a 85 dBA. Verifica también la duración.
fi: Viimeisin arvo on alle 85 dBA. Tarkista myös kesto.
fr_ca: La valeur mesurée est inférieure à 85 dBA. Veuillez également vérifier la durée de l'exposition.
gu: છેલ્લું મૂલ્ય 85 dBA કરતા ઓછું છે. સમયગાળા સાથે પણ ચકાસો.
he: הערך הנוכחי הוא פחות מ-85 דציבלים. יש לבדוק גם את משך הזמן.
hi: पिछले मान 85 dBA से कम है। कृपया अवधि के साथ भी जांच लें।
hr: Zadnji mjerenje je bilo ispod 85 dBA. Provjerite i trajanje izmjere.
hu: Az utóbbi érték 85 dBA-nál alacsonyabb. A tartósságot is ellenőrizd.
id: Nilai terakhir adalah kurang dari 85 dBA. Periksa juga durasi penggunaan.
it: L'ultimo valore è inferiore a 85 dBA. Verifica anche la durata.
ko: 최근 값은 85 dBA 미만입니다. 지속 시간과 함께 확인해주세요.
mr: मागील नोंदीनुसार, आवाज ८५ dBA पेक्षा कमी आहे. तसेच, वेळ तपासणे आवश्यक आहे.
ms: Nilai terkini ialah kurang daripada 85 dBA. Sila periksa juga tempoh.
nl_nl: De waarde is minder dan 85 dBA. Controleer ook de duur van de blootstelling.
no: Verdien er under 85 dBA. Sjekk også varigheten.
pl: Ostatnie wartości wynoszą poniżej 85 dBA. Należy również sprawdzić czas trwania.
pt_br: O valor atual é inferior a 85 dBA. Verifique também a duração.
pt_pt: O valor atual é inferior a 85 dBA. Verifique também a duração.
ro: Valoarea recentă este sub 85 dBA. Vă rugăm să verificați și durata expunerii.
ru: Последнее значение: менее 85 дБ. Также необходимо учитывать продолжительность.
sk: Hodnota je menej ako 85 dBA. Skontrolujte aj trvanie.
sl: Trenutna vrednost je manj kot 85 dBA. Upoštevajte tudi trajanje.
sv: Senaste värdet är mindre än 85 dBA. Kontrollera även varaktigheten.
ta: சமீபத்திய மதிப்பு 85 dBA க்கும் குறைவாக உள்ளது. நேரத்தையும் சேர்த்து சரிபார்க்கவும்.
te: గత విలువ 85 dBA కంటే తక్కువ. నిరంతర వ్యవధితో పాటు కూడా చూడండి.
th: ค่าในช่วงล่าสุดคือ 85 dBA ต่ำกว่า โปรดตรวจสอบระยะเวลาด้วย
tr: Son değer 85 dBA'nın altında. Süre ile birlikte kontrol edin.
uk: Останнє значення – менше 85 дБА. Також перевірте тривалість.
vi: Giá trị đo được là dưới 85 dBA. Vui lòng kiểm tra thêm về thời gian đo.
zh_hans: 最近的值低于85 dBA。请同时确认持续时间。
zh_hant: 最近的值低於 85 dBA。請與持續時間一起確認。

# health_meals_body_ai.9ab5dabe4459
source: 写真を選ぶと、カロリーなどを自動入力します。
ar_sa: عند تحديد صورة، سيتم إدخال السعرات الحرارية وما إلى ذلك تلقائيًا.
ca: Quan seleccioneu una foto, les calories, etc. s'introduiran automàticament.
cs: Vyberte fotografii, a systém automaticky doplní údaje o kaloriích atd.
da: Når du vælger et billede, udfyldes kalorier osv. automatisk.
de_de: Beim Auswählen eines Fotos werden automatisch Kalorien usw. eingegeben.
el: Όταν επιλέξετε μια φωτογραφία, οι θερμίδες κ.λπ. συμπληρώνονται αυτόματα.
en_au: When you select a photo, calories and other information are automatically entered.
es_es: Al seleccionar una foto, se ingresan automáticamente calorías u otros datos.
fi: Kun valitset kuvan, kalorit ja muut tiedot syötetään automaattisesti.
fr_ca: En sélectionnant une photo, les calories et autres informations sont automatiquement saisies.
gu: ફોટો પસંદ કરવાથી, કેલરી વગેરે આપોઆપ ઉમેરાય છે.
he: בחירת תמונה מאפשרת הזנת קלוריות ומידע אחר באופן אוטומטי.
hi: जब आप एक फोटो चुनते हैं, तो कैलोरी आदि स्वचालित रूप से भर जाएंगे।
hr: Odabir fotografije automatski unosi kalorije i druge podatke.
hu: Ha egy képet választ, akkor automatikusan beírja a kalóriákat stb.
id: Saat memilih foto, kalori dan lainnya akan diisi secara otomatis.
it: Selezionando una foto, vengono automaticamente inseriti i valori di calorie, ecc.
ko: 사진을 선택하면 칼로리 등을 자동으로 입력합니다.
mr: फोटो निवडल्यावर, कॅलरी इत्यादी आपोआप भरले जातील.
ms: Jika anda memilih gambar, kalori dan lain-lain akan diisi secara automatik.
nl_nl: Als je een foto selecteert, worden calorieën enz. automatisch ingevoerd.
no: Når du velger et bilde, fylles kalorier osv. automatisk ut.
pl: Po wybraniu zdjęcia automatycznie wpisane zostaną wartości (np. kalorie).
pt_br: Ao selecionar uma foto, as calorias e outros valores são preenchidos automaticamente.
pt_pt: Ao selecionar uma foto, as calorias e outros valores são preenchidos automaticamente.
ro: Selectează o fotografie și datele precum caloriile vor fi introduse automat.
ru: При выборе фотографии калории и другие данные будут автоматически введены.
sk: Výber fotografie automaticky pridá kalórie a ďalšie údaje.
sl: Izbira slike samodejno vnese kalorije in druge podatke.
sv: När du väljer en bild, fylls kalorier etc. automatiskt i.
ta: ஒரு புகைப்படத்தைத் தேர்ந்தெடுப்பதன் மூலம், கலோரி போன்றவற்றை தானாகவே உள்ளிடலாம்.
te: ఫోటోను ఎంచుకోవడం ద్వారా, కేలరీలను మరియు ఇతర వివరాలను స్వయంచాలకంగా నమోదు చేయవచ్చు.
th: เมื่อเลือกรูปภาพ ระบบจะทำการป้อนค่าแคลอรี่โดยอัตโนมัติ
tr: Bir fotoğraf seçtiğinizde, kalori gibi değerler otomatik olarak girilir.
uk: Вибравши фотографію, калорії та інші дані будуть автоматично введені.
vi: Khi chọn ảnh, lượng calo và các thông tin khác sẽ tự động điền.
zh_hans: 选择照片后，会自动输入卡路里等信息。
zh_hant: 选择照片后，会自动输入卡路里等信息。

# health_meals_body_ai.9ab9099ebccb
source: 右上 真横・全身
ar_sa: الجانب الأيمن العلوي، الجسم كله
ca: Part superior dreta, cos sencer
cs: Nahoru: Pravý, celkový
da: Øverst til højre: Stående, fuld krop
de_de: Oben rechts: Gerade Linie, Ganzkörper
el: Δεξιά πάνω: Πλήρες σώμα, σε κάθε κίνηση
en_au: Top right: Side-to-side, full body
es_es: Arriba a la derecha: Horizontal, cuerpo completo
fi: Yläoikealla: Täysi, vaakasuora, koko keho
fr_ca: En haut à droite : Horizontal, corps entier
gu: ઉપર જમણી બાજુ: સીધી લાઇન, સમગ્ર શરીર
he: בפינה הימנית העליונה: שכיבה, גוף מלא
hi: ऊपर दाएँ: सीधा, पूरे शरीर
hr: Gornji desni kut: Pravi položaj, cijelo tijelo
hu: Jobbra: Egyenes, teljes test
id: Bagian atas kanan: Horizontal, seluruh tubuh
it: In alto a destra: orizzontale, corpo intero
ko: 오른쪽 상단: 정확한 위치, 전신
mr: उजवीकडे: सरळ, संपूर्ण शरीर
ms: Kiri atas: Sisi, seluruh badan
nl_nl: Boven rechts: Recht, full body
no: Øverst til høyre: Rett frem, hele kroppen
pl: Góra: Prawy boki, całe ciało
pt_br: Canto superior direito: Horizontal, corpo inteiro
pt_pt: Canto superior direito: Horizontal, corpo inteiro
ro: În dreapta sus: Mișcare laterală, întregul corp
ru: Вверху справа: горизонтальное движение, полное тело
sk: Vpravo hore: rovná pozícia, celé telo
sl: Desno: ravno, celo telo
sv: Övre högra: Stående, full kropp
ta: மேலே: நேராக, முழு உடல்
te: కుడివైపు పైభాగం: నిటారుగా, పూర్తి శరీరం
th: ด้านบนขวา: การเคลื่อนไหวแบบตรง, ทั่วทั้งตัว
tr: Sağ üst: Tam vücut
uk: У верхній правій частині: горизонтально, повне тіло
vi: Phía trên bên phải: Vị trí thẳng hàng, toàn thân
zh_hans: 右上：完全伸展・全身
zh_hant: 右上：完全伸展、全身

# health_meals_body_ai.9b10a7bc0507
source: 記録の見方
ar_sa: كيفية عرض السجلات
ca: Com visualitzar els registres
cs: Zobrazit záznamy
da: Vis registreringer
de_de: Ansicht der Aufzeichnungen
el: Οπτική παρουσίαση των καταγραφών
en_au: View your record
es_es: Cómo ver los registros
fi: Näytä merkit
fr_ca: Afficher les enregistrements
gu: યાદો કેવી રીતે જોવા મળે છે
he: הצגת רישומים
hi: रिकॉर्ड देखने का तरीका
hr: Pogledaj zapis
hu: Rögzítés megtekintése
id: Cara melihat catatan
it: Visualizzazione delle registrazioni
ko: 기록 보기
mr: नोंदी पाहण्याचा मार्ग
ms: Cara Melihat Catatan
nl_nl: Bekijk opnamen
no: Se registreringer
pl: Przegląd zapisów
pt_br: Visualizar registos
pt_pt: Visualizar registos
ro: Vizualizează înregistrările
ru: Как просматривать записи
sk: Prehľad záznamov
sl: Poglej zapise
sv: Visa registreringar
ta: பதிவுகளைப் பார்ப்பது
te: రికార్డును ఎలా చూడాలి
th: ดูรายการบันทึก
tr: Kayıtları görüntüle
uk: Спосіб перегляду записів
vi: Cách xem mục ghi lại
zh_hans: 记录方式
zh_hant: 記錄方式

# health_meals_body_ai.9bf093a3e203
source: 回復データが低めのため、{{value1}}の重量かセット数を抑えます。
ar_sa: نظرًا لأن بيانات الاسترداد منخفضة، قم بتقليل وزن أو عدد مجموعات {{value1}}.
ca: Com que les dades de recuperació són baixes, reduïu el pes o el nombre de conjunts de {{value1}}.
cs: Kvůli nízkým hodnotám obnovy, je vhodné omezit váhu nebo počet opakování na {{value1}}.
da: Data om restitution er lav, så vi anbefaler at holde vægten eller antallet af sæt nede på {{value1}}.
de_de: Aufgrund niedriger Erholungsdaten werden die Gewichts- oder Wiederholungsanzahl für {{value1}} reduziert.
el: Λόγω του χαμηλού όγκου των δεδομένων αποκατάστασης, περιορίστε το βάρος ή τον αριθμό επαναλήψεων σε {{value1}}.
en_au: Due to lower recovery data, please keep the weight or number of sets for {{value1}} low.
es_es: Debido a que los datos de recuperación son bajos, es recomendable mantener el peso o el número de repeticiones en {{value1}}>.
fi: Koska palautumistiedot ovat alhaiset, pyritään pitämään {{value1}} paino tai toistojen määrä alhaisena.
fr_ca: Pour optimiser la récupération, il est préférable de limiter le poids ou le nombre de séries à {{value1}}.
gu: પુનઃપ્રાપ્તિ ડેટા ઓછો હોવાથી, {{value1}} નું વજન અથવા સેટની સંખ્યા ઘટાડવામાં આવે છે.
he: כדי לשמור על רמות התחזוקה נמוכות, מומלץ להגביל את המשקל או את מספר החזרות ל-{{value1}}.
hi: पुनर्प्राप्ति डेटा कम होने के कारण, {{value1}} का वजन या सेट की संख्या को सीमित रखें।
hr: Budući da se vrijednosti oporavka smanjuju, pokušajte ograničiti težinu ili broj serija na {{value1}}>.
hu: A regenerációs adatok alacsonyak, ezért érdemes korlátozni a {{value1}}-os súlyt vagy a sorok számát.
id: Karena data pemulihan rendah, usahakan untuk membatasi berat atau jumlah set sebesar {{value1}}.
it: Poiché i dati di recupero sono bassi, è consigliabile mantenere il peso o il numero di serie a {{value1}}>.
ko: 회복 데이터가 낮기 때문에, {{value1}}의 무게나 세트 수를 줄입니다.
mr: पुनर्प्राप्ती डेटा कमी असल्याने, {{value1}} वजनाचे किंवा सेटची संख्या कमी ठेवा.
ms: Data pemulihan agak rendah, jadi kurangkan berat atau jumlah set untuk "{{value1}}"
nl_nl: Omdat de hersteldato laag is, beperk je het gewicht of aantal sets voor {{value1}}.
no: Siden gjennomsnittlig restverd er lavt, bør du begrense vekten eller antall repetisjoner til {{value1}}.
pl: Ze względu na niskie wartości odzysku, ograniczmy wagę lub liczbę serii do {{value1}}.
pt_br: Para manter os dados de recuperação em níveis mais baixos, reduza o peso ou o número de séries de {{value1}}.
pt_pt: Para manter os dados de recuperação em níveis mais baixos, reduza o peso ou o número de séries de {{value1}}.
ro: Datorită valorilor de recuperare mai mici, este recomandat să limitați greutatea sau numărul de seturi la {{value1}}.
ru: Из-за низких показателей восстановления, рекомендуется ограничить вес или количество подходов для {{value1}}.
sk: Kvôli nižšiemu množstvu získejúcich dát, minimalizujte váhu alebo počet opakovaní pre {{value1}}.
sl: Zato, da ohranimo nizko raven povrate, upoštevamo vrednost {{value1}} in število.
sv: Eftersom återhämtningsdata är låga, begränsa vikten eller antalet set för "{{value1}}"
ta: மீட்டெடுக்கும் தரவு குறைவாக இருப்பதால், {{value1}} என்ற எடையை அல்லது எண்ணிக்கையை குறைக்கவும்.
te: పునరుద్ధరణ డేటా తక్కువగా ఉండటం వలన, {{value1}} యొక్క బరువును లేదా సెట్ల సంఖ్యను తగ్గించండి.
th: เนื่องจากข้อมูลการฟื้นตัวค่อนข้างต่ำ จึงควรจำกัดน้ำหนักหรือจำนวนเซ็ตของ {{value1}}
tr: İyileşme verisi düşük olduğu için, {{value1}} gibi yüksek ağırlık veya tekrar sayılarını azaltın.
uk: Оскільки дані про відновлення низькі, рекомендуємо обмежити вагу або кількість підходів у {{value1}}>.
vi: Vì dữ liệu phục hồi thấp, hãy giảm trọng lượng hoặc số lần tập luyện của {{value1}}.
zh_hans: 由于恢复数据较低，请控制{{value1}}的重量或组数。
zh_hant: 由於恢復數據較低，建議控制{{value1}}的重量或組數。

# health_meals_body_ai.9bf285f4e0ce
source: ラベルの基準量
ar_sa: كمية قياسية من التسمية
ca: Quantitat estàndard d'etiqueta
cs: Referenční množství
da: Mål for volumen
de_de: Referenz für die Belastung
el: Καθορισμός ποσότητας ανά ετικέτα
en_au: Reference for Volume
es_es: Cantidad objetivo
fi: Merkinnän määrä
fr_ca: Quantité de référence pour l'étiquette
gu: લેબલનું પ્રમાણ
he: כמות מומלצת
hi: लेबल के अनुसार मात्रा
hr: Mjerna vrijednost
hu: Etikai mennyiség
id: Jumlah target
it: Quantità di riferimento per l'etichetta
ko: 레이블 기준량
mr: लेबलनुसार प्रमाण
ms: Kuantiti Rujukan
nl_nl: Referentie voor het gewicht
no: Mål for belastning
pl: Próg wartości
pt_br: Quantidade de referência
pt_pt: Quantidade de referência
ro: Cantitatea de referință a labelului
ru: Норма для измерения
sk: Referenčná hodnota
sl: Merilo količine
sv: Mängd per repetition
ta: லேபிளின் அளவு
te: లేబుల్ యొక్క ప్రమాణ పరిమాణం
th: ปริมาณอ้างอิง
tr: Etiketleme için referans değerleri
uk: Кількість для розрахунку
vi: Số lượng tiêu chuẩn
zh_hans: 标签的基准量
zh_hant: 標記基準量

# health_meals_body_ai.9c55bbc73d4a
source: 確認してから保存してください
ar_sa: يرجى التحقق والحفظ
ca: Si us plau, comproveu i deseu
cs: Ujistěte se, že jste data zkontrolovali, než je uložíte.
da: Gem efter at have bekræftet
de_de: Bitte bestätigen Sie, bevor Sie speichern.
el: Παρακαλούμε επιβεβαιώστε πριν αποθηκεύσετε.
en_au: Please confirm before saving
es_es: Por favor, confirme antes de guardar.
fi: Tarkista ensin ja tallenna
fr_ca: Veuillez confirmer avant de sauvegarder.
gu: ચકાવી લીધા પછી જ સાચવો
he: אנא בדוק ושמור לפני
hi: कृपया पुष्टि करने के बाद सहेजें
hr: Molimo, provjerite prije spremanja.
hu: Mielőtt elmentené, kérjük, ellenőrizze!
id: Simpan setelah dikonfirmasi
it: Salva dopo aver verificato.
ko: 확인 후 저장해주세요
mr: प्रथम तपासा आणि नंतर सेव्ह करा
ms: Sila simpan selepas mengesahkan
nl_nl: Bevestig voordat je opslaat
no: Bekreft før du lagrer
pl: Prosimy o zapisanie po potwierdzeniu.
pt_br: Por favor, confirme antes de salvar.
pt_pt: Por favor, confirme antes de salvar.
ro: Salvați după ce confirmați.
ru: Пожалуйста, сохраните после проверки.
sk: Uistite sa, že ste údaje uložili.
sl: Prosimo, potrdite in shranite
sv: Spara först
ta: சரிபார்த்து சேமிக்கவும்
te: సరిగ్గా చూసుకొని సేవ్ చేయండి
th: โปรดตรวจสอบก่อนบันทึก
tr: Lütfen önce kontrol edin ve ardından kaydetmeyi unutmayın
uk: Будь ласка, підтвердіть перед збереженням
vi: Vui lòng kiểm tra trước khi lưu
zh_hans: 请先确认，然后再保存
zh_hant: 請先確認後再儲存

# health_meals_body_ai.9cbe36a4ce6d
source: 表示単位
ar_sa: وحدة العرض
ca: Unitat de visualització
cs: Jednotky zobrazení
da: Enhed
de_de: Einheit der Anzeige
el: Μονάδες Εμφάνισης
en_au: Display unit
es_es: Unidades de visualización
fi: Yksiköt
fr_ca: Unité d'affichage
gu: દેખાતી એકમ
he: יחידות תצוגה
hi: दिखावे की इकाई
hr: Jedinice mjere
hu: Mérési egységek
id: Satuan tampilan
it: Unità di visualizzazione
ko: 표시 단위
mr: प्रदर्शनाची पद्धत
ms: Unit Tunjukkan
nl_nl: Eenheden
no: Enheter
pl: Jednostki wyświetlane
pt_br: Unidade de exibição
pt_pt: Unidade de exibição
ro: Unități de măsură
ru: Единицы измерения
sk: Jednotka zobrazenia
sl: Enote prikaza
sv: Enhetsenhet
ta: காட்டும் அலகு
te: ప్రదర్శన యూనిట్లు
th: หน่วยวัด
tr: Görüntü birimi
uk: Одиниці вимірювання
vi: Đơn vị hiển thị
zh_hans: 显示单位
zh_hant: 顯示單位

# health_meals_body_ai.9cc8f59144b4
source: ほか{{value1}}品
ar_sa: منتجات أخرى من {{value1}}
ca: Altres productes {{value1}}
cs: Další {{value1}} položek
da: Og andre {{value1}} varer
de_de: Weitere {{value1}} Artikel
el: Επιπλέον {{value1}} προϊόντα
en_au: And {{value1}} other items
es_es: Otros {{value1}} elementos
fi: Muut {{value1}} tuote
fr_ca: Autres {{value1}} éléments
gu: અન્ય {{value1}} વસ્તુઓ
he: ושאר {{value1}} פריטים
hi: अन्य {{value1}} आइटम
hr: Ostalo {{value1}} proizvoda
hu: További {{value1}} elem
id: Produk lain {{value1}} jenis
it: Altri {{value1}} prodotti
ko: 다른 {{value1}}가지
mr: इतर {{value1}} वस्तू
ms: Lainnya {{value1}} item
nl_nl: En {{value1}} andere producten
no: Også {{value1}} andre varer
pl: Dodatkowe {{value1}} pozycji
pt_br: Outros {{value1}} itens
pt_pt: Outros {{value1}} itens
ro: Alte {{value1}} produse
ru: Еще {{value1}} продуктов
sk: Ďalších {{value1}} položiek
sl: Dodatno {{value1}} stvari
sv: Ytterligare {{value1}} produkter
ta: மேலும் {{value1}} பொருட்கள்
te: మిగిలిన {{value1}} వస్తువులు
th: อีก {{value1}} ชิ้น
tr: Diğer {{value1}} öğe
uk: Інше {{value1}} продуктів
vi: Và các sản phẩm khác {{value1}}
zh_hans: 还有{{value1}}种
zh_hant: 還有{{value1}}種

# health_meals_body_ai.9cddd80a2f5a
source: 写真からの参考範囲
ar_sa: النطاق المرجعي من الصورة
ca: Interval de referència de la foto
cs: Rozsah pro odvození z fotografií
da: Referencer fra billeder
de_de: Referenzbereich aus dem Foto
el: Περιοχή αναφοράς από φωτογραφία
en_au: Reference range from photo
es_es: Rango de referencia de la foto
fi: Valokuvasta saatava suositus
fr_ca: Plage de référence à partir d'une photo
gu: ફોટો પરથી સંદર્ભ
he: טווח השראה מהתמונה
hi: फोटो से संदर्भ
hr: Podaci iz fotografija
hu: A fotókból származó javaslat
id: Rentang referensi dari foto
it: Intervallo di riferimento dalle foto
ko: 사진에서 참고할 범위
mr: फोटोवरून मिळवलेला डेटा
ms: Rujukan daripada Foto
nl_nl: Referentie op basis van foto
no: Referanseområde fra bilder
pl: Zakres odniesienia na podstawie zdjęcia
pt_br: Faça referência à foto
pt_pt: Faça referência à foto
ro: Intervalul de referință din fotografie
ru: Область для сравнения на основе фотографий
sk: Rozsah, ktorý môžete použiť na referenciu z fotografií
sl: Področje za referenco na fotografiji
sv: Referensområde från foto
ta: புகைப்படத்திலிருந்து பெறப்பட்ட பரிந்துரை
te: ఫోటోల నుండి సూచన
th: ช่วงอ้างอิงจากรูปภาพ
tr: Fotoğraflardan referans
uk: Обмеження для посилання на фото
vi: Phạm vi tham khảo từ ảnh
zh_hans: 照片参考范围
zh_hant: 照片参考范围

# health_meals_body_ai.9cecb9de001c
source: 密度
ar_sa: الكثافة
ca: densitat
cs: Hustota
da: Densitet
de_de: Dichte
el: Πυκνότητα
en_au: Density
es_es: Densidad
fi: Tiheys
fr_ca: Densité
gu: ઘનતા
he: צפיפות
hi: घनत्व
hr: Gustoća
hu: Teljesítmény
id: Kepadatan
it: Densità
ko: 밀도
mr: घनता
ms: Ketara
nl_nl: Dichtheid
no: Tetthet
pl: Gęstość
pt_br: Densidade
pt_pt: Densidade
ro: Densitate
ru: Плотность
sk: Hustota
sl: Gusto
sv: Densitet
ta: அடர்த்தி
te: సాంద్రత
th: ความหนาแน่น
tr: Yoğunluk
uk: Щільність
vi: Độ dày
